Repository: nadirakdag/MaestroApp
Catalog: MaestroApp/*.lproj/Localizable.strings
Languages: tr

source: Adding new database
tr: Yeni veri tabanı ekleniyor

# AddingNewDatabaseUser
source: Adding new databasd user.
tr: Yeni veri tabanı kullanıcısı ekleniyor.

source: Adding new DNS record
tr: Yeni DNS kaydı ekleniyor

# AddingNewDomain
source: Creating domain
tr: Domain oluşturuluyor

source: Adding new FTP user
tr: Yeni FTP kullanıcısı oluşturuluyor

source: Adding new Mailbox
tr: Yeni E-Posta adresi oluşturuluyor

source: Loading Aliases
tr: Aliaslar yükleniyor

# NoAlias
source: You have not added an alias yet
tr: Henüz alias eklemiş değilsiniz

# AddAlias
source: Add New Alias
tr: Yeni Alias Ekle

# AddAliasMessage
source: Enter the alias name to add
tr: Eklenecek Alias adını giriniz

source: Add
tr: Ekle

source: Cancel
tr: İptal

source: Delete
tr: Sil

source: Start
tr: Başlat

source: Stop
tr: Durdur

# EmptyAlias
source: Alias can not be empty
tr: Alias alanı boş geçilemez

source: Adding new Alias
tr: Yeni Alias ekleniyor

# ChangeDomainPassword
source: Changing domain user password
tr: Domain kullanıcı parolası değiştiriliyor

source: Loading database list
tr: Veri Tabanı listesi yükleniyor

# NoDatabase
source: You have not added a database yet
tr: Henüz veri tabanı eklemiş değilsiniz

source: Unlimited
tr: Sınırsız

source: Deleting database
tr: Veri tabanı siliniyor

source: Deleting database user
tr: Veri tabanı kullanıcı siliniyor

# NetworkInfoTitle
source: No internet connection
tr: Internet Bağlantısı Bulunmadı

# NetworkInfoMessage
source: Make sure your device is connected to the internet.
tr: Lütfen internete bağlı olduğunuzdan emin olunuz

source: Loading Domains
tr: Domainler yükleniyor

# ChangingDomainStatus
source: Changing status of domain
tr: Domainin durumu değiştiriliyor

source: Deleting domain
tr: Domain siliniyor

# ChangingFTPUserPassword
source: Change FTP user password
tr: FTP Kullanıcı parolası değiştiriliyor

source: Loading MailBoxes
tr: E-Posta adresleri yükleniyor

# NoMailbox
source: You have not added a mailbox yet
tr: Henüz e-posta adresi eklemiş değilsiniz

source: Deleting Mailbox
tr: E-Posta adresi siliniyor

# ChangeResellerPassword
source: Changing Reseller password
tr: Bayi parolası değiştiriliyor

source: Loading Resellers
tr: Bayiler yükleniyor

# DeleteingReseller
source: Deleting Reseller account
tr: Bayi hesabı siliniyor

# ChangingStatusOfReseller
source: Changing Reseller status
tr: Bayi hesabının durumu değiştiriliyor

source: Deleting Subdomain
tr: Subdomain siliniyor

# NoSubdomain
source: You have not added a subdomain yet
tr: Henüz subdomain eklemiş değilsiniz

source: Loading DNS Records
tr: DNS Kayıtları yükleniyor

source: Loading domain detail
tr: Domain detayı yükleniyor

source: Loading FTP Accounts
tr: FTP Hesapları yükleniyor

source: Read
tr: Okuma

# ReadAndWrite
source: Read, Write
tr: Okuma, Yazma

source: Loading IP Addresses
tr: IP Adresleri yükleniyor

source: Shared IP
tr: Paylaşımlı IP

source: Dedicated IP
tr: Adanmış IP

# SystemIP
source: Exclusive IP
tr: Sistem için Özel IP

source: Loading Server Detail
tr: Sunucu detay bilgileri yükleniyor

source: Loading Server List
tr: Sunucular yükleniyor

source: Loading Subdomains
tr: Subdomainler yükleniyor

source: Information
tr: Bilgi

# AddingNewResellerAccount
source: Creating new reseller account
tr: Yeni Reseller hesabı oluşturuluyor

source: Deleting FTP User
tr: FTP Kullanıcısı siliniyor

source: Deleting Alias
tr: Alias siliniyor
