Repository: nadirakdag/MaestroApp
Catalog: MaestroApp/*.lproj/Main.strings
Languages: tr

# 00E-pF-LrZ.text
source: FTP Management
tr: FTP Yönetimi

# Ka9-lg-uF0.text
source: Api Informations
tr: Api Bilgileri

# qtb-NG-Yhb.text
source: Log Out
tr: Çıkış Yap

# fZF-Ge-ty2.title
source: Settings
tr: Ayarlar

# xuy-JB-tuK.text
source: Address of MaestroPanel
tr: MaestroPanel Adresi

# S0b-dW-Lk8.title
source: Inf of API
tr: API Bilgileri

# lTM-1p-FNq.text
source: Label
tr: Limit:

# Y1y-RG-mQw.text
source: Label
tr: Boyut:

# bIn-aU-acz.text
source: Label
tr: İsim:

# 3qy-QV-46i.text
source: Label
tr: Host/Değer:

# xLS-nr-hCH.text
source: Expiration Date:
tr: Sonlanma Tarihi:

# Pxb-jL-4kH.text
source: Owner Name:
tr: Yetkili:

# FYM-wO-j6f.text
source: IP Address:
tr: IP Adresi:

# CWk-8i-FHG.text
source: Disk Usage:
tr: Disk Kullanımı:

# 9V1-Ky-8sG.text
source: Mail Count
tr: E-Mail Sayısı:

# c1D-eh-27l.text
source: Label
tr: Yetkili:

# hWd-J9-na6.text
source: Label
tr: Sonlanma Tarihi:

# Hf5-BM-AJ0.text
source: Label
tr: Giriş Dizini:

# iXf-wm-bjo.text
source: Label
tr: İzinler:

# Klr-Bc-I5F.text
source: Label
tr: Kota:

# WYO-Xw-qhi.text
source: Label
tr: Kullanım:

# Wt6-s7-yHF.text
source: Label
tr: Sonlanma Tarihi:

# Zs3-5h-0aT.text
source: Label
tr: Kullanıcı Adı:

# X5B-Gr-MzP.text
source: Label
tr: Versiyon:

# Cjb-cg-CwF.text
source: Label
tr: Host:

# byx-Qg-1bl.text
source: Label
tr: Bil. Adı:

# DV8-s0-lwk.text
source: Label
tr: İşletim Sistemi:

# OuW-BR-Cpo.text
source: Label
tr: İşlemci:

# ne9-Zs-Lvt.text
source: Label
tr: Kaynaklar

# EWC-GG-SuR.text
source: Label
tr: İşletim Sistemi:

# 4e1-Zx-zTB.text
source: Label
tr: IP Adresi:

# Cii-Kp-Tuk.text
source: Label
tr: FTP Kullanıcısı:

# SxD-iT-Pa6.title
source: FTP Password Change
tr: FTP Şifre Değişimi

# Bl8-pn-fFT.title
source: Add DNS Record
tr: DNS Kaydı Ekle

# Jo5-Ze-sOK.placeholder
source: Record Name
tr: Kayıt Adı

# asp-cR-VY3.placeholder
source: Record Value
tr: Kayıt Değeri

# BZN-i7-xo5.placeholder
source: Priority
tr: Öncelik

# saV-2J-Z0h.title
source: Database Users
tr: Veri Tabanı Kullanıcıları

# Zu7-kO-IXi.text
source: Label
tr: İsim

# qZ4-1U-60v.text
source: Label
tr: Özellikler

# r7p-cP-RU9.text
source: Label
tr: Kullanılan:

# 4QN-Kc-fpr.text
source: Label
tr: Toplam:

# cQf-AX-S0h.text
source: Label
tr: Kaynak:

# 20g-qc-edG.title
source: Add FTP User
tr: FTP Kullanıcısı Ekle

# 92v-gV-VbE.text
source: Domain
tr: Alan Adı

# 8Fd-va-xQd.placeholder
source: Database User Password
tr: Veritabanı Kullanıcı Şifresi

# 8Pf-qu-oFx.title
source: Title
tr: Veri tabanı Yönetimi

# AZG-KF-9j8.placeholder
source: Mail User Password
tr: Mail Kullanıcı Şifresi

# BT5-8g-DT2.title
source: Title
tr: E-Posta Yönetimi

# BUw-G1-VRo.text
source: Change Password
tr: Şifre Değiştir

# Biw-rH-QOw.text
source: Subdomain Management
tr: Subdomain Yönetimi

# JWB-sf-dr7.placeholder
source: FTP Username
tr: FTP Kullanıcı Adı

# KDF-gT-CRS.placeholder
source: New Password
tr: Yeni Şifre

# Kya-R3-pYq.placeholder
source: FTP User Password
tr: FTP Kullanıcı Şifresi

# MF5-Mv-Yce.title
source: Alias Management
tr: Alias Yönetimi

# Ndd-qL-7cE.text
source: Alias Management
tr: Alias Yönetimi

# NjH-6O-FM4.title
source: Servers
tr: Sunucular

# PDg-ZI-G4l.headerTitle
source: Informations
tr: Bilgiler

# PRY-5P-6Pj.placeholder
source: Mail Address
tr: Mail Adresi

# Qqi-7H-0Tn.title
source: Add Mail Account
tr: Mail Ekle

# SNg-zo-Cte.title
source: Domains
tr: Domainler

# UJz-VY-0SD.placeholder
source: Database Name
tr: Veritabanı Adı

# WUY-o8-7UZ.title
source: Domains
tr: Domainler

# Wuv-B3-e7A.placeholder
source: E-Mail
tr: E-Posta

# Y5S-tW-XXM.placeholder
source: Database Quota
tr: Veritabanı Kotası

# Z2o-qf-M73.text
source: DNS Management
tr: DNS Yönetimi

# c1L-QK-oeU.placeholder
source: Domain
tr: Alan Adı

# cX9-15-lLT.title
source: Add New Domain
tr: Yeni Domain

# eKl-TS-md2.title
source: Title
tr: FTP Yönetimi

# gAC-3X-wG8.text
source: Mailbox Management
tr: Mailbox Yönetimi

# gSF-bb-ehO.headerTitle
source: Properties
tr: Özellikler

# gXj-aS-rHI.title
source: Save
tr: Kaydet

# h15-w2-n5u.title
source: Change Domain User Password
tr: Domain Kullanıcı Şifre Değişimi

# h9o-4w-J1D.text
source: Database Management
tr: Veri Tabanı Yönetimi

# iB0-DG-AST.title
source: Resellers
tr: Bayiler

# jYy-TT-pht.title
source: Save
tr: Kaydet

# jpU-CR-Pe0.placeholder
source: Name
tr: Adınız

# jyT-hE-cWI.placeholder
source: Surname
tr: Soyadınız

# l3I-UY-gUE.placeholder
source: Mail Quota
tr: Mail Kotası

# mNp-HW-ioK.title
source: Domains
tr: Domainler

# o7p-OZ-UqB.title
source: Add Database
tr: Veritabanı Ekle

# oQ3-DE-Qsr.title
source: Resellers
tr: Bayiler

# omC-WX-5Sk.title
source: Resellers
tr: Bayiler

# uCM-DI-gd5.placeholder
source: FTP Username
tr: FTP Kullanıcı Adı

# uTN-xV-0O5.title
source: Servers
tr: Sunucular

# v2J-X7-o5p.placeholder
source: Password
tr: Parola

# vK4-n6-RKP.title
source: Save
tr: Kaydet

# wKT-qd-VSZ.title
source: Save
tr: Kaydet

# yeH-Aj-Tnt.placeholder
source: Database Username
tr: Veritabanı Kullanıcı Adı

# zTR-b3-gsX.title
source: Servers
tr: Sunucular
